{
    "bird_sounds": [
		{
            "date": "",
            "text": "You're well rounded if you're not good at anything"
        },
		{
            "date": "",
            "text": "save the thinking for work"
        },
		{
            "date": "",
            "text": "Bottled soup, soupery, craft soup, soup light"
        },
		{
            "date": "",
            "text": "these days, just lookin like dog food smells"
        },
		{
            "date": "",
            "text": "Why so much concern for the ozone if there are 25 other zones?"
        },
		{
            "date": "",
            "text": "Open source that dusty ass Constitution already!"
        },
		{
            "date": "",
            "text": "Does you school's yearbook suck? Shop around at other schools! Free market baby!"
        },
		{
            "date": "",
            "text": "wish there was a really heavy fog in my house all the time"
        },
		{
            "date": "",
            "text": "oh hell aw well"
        },
		{
            "date": "",
            "text": "A cool experiment would be to move the humans off of Earth for a couple thousand years"
        },
		{
            "date": "",
            "text": "love it when my problem is thinking too much about thinking too much about my problems"
        },
		{
            "date": "",
            "text": "I'm not afraid of wasps. I let them into my home. I ask if they want anything to eat or drink. We'll play some Xbox. Never been stung"
        },
		{
            "date": "",
            "text": "That's totally nuts. That's totally bananas. That's totally peanut butter banana sandwiches. That's totally banana nut bread."
        },
		{
            "date": "",
            "text": "isn't it cool to imagine going to a new world and having no words for the things you would see?"
        },
		{
            "date": "",
            "text": "Life, ourselves, and our creations are all in nature. Think about all we can do, all the possibilities."
        },
		{
            "date": "",
            "text": "the world is experiencing Information Age sickness, please stand by"
        },
		{
            "date": "",
            "text": "the chemotherapy animal testing lab has everything I need for my Remy cosplay"
        },
		{
            "date": "",
            "text": "Today I remembered I'm a grown man so I went to the store, bought a cake, and threw the whole thing away"
        },
		{
            "date": "",
            "text": "a human scale isn't cutting it anymore"
        },
		{
            "date": "",
            "text": "gargling dr pepper asmr"
        },
		{
            "date": "",
            "text": "It's normal to not want normal"
        },
		{
            "date": "",
            "text": "I put the nered in mild mannered"
        },
		{
            "date": "",
            "text": "Do you prefer mild, medium, or spicy mannered?"
        },
		{
            "date": "",
            "text": "got a prize for being the best at being normal"
        },
		{
            "date": "",
            "text": "You know what they say! If you can't beat them, beat yourself."
        },
		{
            "date": "",
            "text": "My skeleton is probably sexier than I am."
        },
		{
            "date": "",
            "text": "m.f.k: 1 George Washington, 2 George Washingtons, 3 George Washingtons"
        },
		{
            "date": "",
            "text": "i have several several cares in the world, all around actually."
        },
		{
            "date": "",
            "text": "your picture's in my wallet and i'm going to dolphin city"
        },
		{
            "date": "",
            "text": "sprinkle my ashes on your succulents"
        },
		{
            "date": "",
            "text": "gonna grow some plants in my car"
        },
		{
            "date": "",
            "text": "space angst"
        },
		{
            "date": "",
            "text": "There are so many unexpected, positive things that can happen."
        },
		{
            "date": "",
            "text": "clueless cliff"
        },
		{
            "date": "",
            "text": "University Email Tower Defense is my favorite video game"
        },
		{
            "date": "",
            "text": "let's find a mountain trail to lose our breathes on"
        },
		{
            "date": "",
            "text": "look at nature and ask yourself what's possible"
        },
		{
            "date": "",
            "text": "wish I was popular enough to have toxic people to kick out of my life"
        },
		{
            "date": "",
            "text": "gonna solve plumbing by inventing a analog-to-digital converter for toilets"
        },
		{
            "date": "",
            "text": "A good experiment would be to remove government from a state to turn it into a lawless frontier"
        },
		{
            "date": "",
            "text": "I'll take you under my wing cept I'm a cockroach so it's really gross"
        },
		{
            "date": "",
            "text": "if it was a snake it would of asked you to please step away you are making me uncomfortable"
        },
		{
            "date": "",
            "text": "summer is for feeding your ego"
        },
		{
            "date": "",
            "text": "ur swimming in a kelp forest with sea otters, it's chill af, a sea nymph seduces you in a coral bed, you swallow shark teeth and melt"
        },
		{
            "date": "",
            "text": "Working out can light a fire in you, If you can trick yourself enough times to do it"
        },
		{
            "date": "",
            "text": "see the world like a cricket and re-explore some familiar ground"
        },
		{
            "date": "",
            "text": "99% shared DNA but a 100 billion neuron difference"
        },
		{
            "date": "",
            "text": "my hot productivity tip is to make a new home out of whiteboard"
        },
		{
            "date": "",
            "text": "I'll feed your back if you feed mine"
        },
		{
            "date": "",
            "text": "everyday i scratch the wall in the same place to see if i can make any progress in this world"
        },
		{
            "date": "",
            "text": "soon we'll farm bees from honey"
        },
		{
            "date": "",
            "text": "only listening to music with Yoshi samples from now on"
        },
		{
            "date": "",
            "text": "Time is money. And I need time to spend money. So I need money for money. It's money all the way down."
        },
		{
            "date": "",
            "text": "go on and howdy on down the highway"
        },
		{
            "date": "",
            "text": "Eggs are kind of discrete, which is nice"
        },
		{
            "date": "",
            "text": "Is Economics A Useful Model Of The Real World"
        },
		{
            "date": "",
            "text": "sneak into factory at night, turn the whole thing on, film everything like How It's Made, burn the place down and hold the tapes ransom"
        },
		{
            "date": "",
            "text": "how much Hip Drive do I need to get my ass into High Tide?????"
        },
		{
            "date": "",
            "text": "all dogs are clones of each other. They just have different haircuts"
        },
		{
            "date": "",
            "text": "There are just these wonderful, tiny scenes in nature that too often go unnoticed."
        },
		{
            "date": "",
            "text": "On your last bench rep your tonsil stone shoots out and into the mouth of your spotter"
        },
		{
            "date": "",
            "text": "get ready! microwave your self-respect for 6 minutes"
        },
		{
            "date": "",
            "text": "I want a car that will fight me when I use it"
        },
		{
            "date": "",
            "text": "We have all these predictive powers but we still only react when things get bad."
        },
		{
            "date": "",
            "text": "Making a weapon to cover people in ice cream sandwich bread"
        },
		{
            "date": "",
            "text": "fuck \"field day\", just go to a field and start your own day"
        },
		{
            "date": "",
            "text": "I refuse to be myself, not in this economy"
        },
		{
            "date": "",
            "text": "we don't even agree on what is known"
        },
		{
            "date": "",
            "text": "living life backwards like I'm trying to get 99 defense before strength"
        },
		{
            "date": "",
            "text": "I need to be in the god damn wilderness, cracking my legs against the earth"
        },
		{
            "date": "",
            "text": "Technology amplifies"
        },
		{
            "date": "",
            "text": "I just need to get everyone who has ever met me into one room and have them explain myself to me"
        },
		{
            "date": "",
            "text": "your ass is *looks down, squints, adjusts glasses* ....grass!?"
        },
		{
            "date": "",
            "text": "Wearing yourself in is in"
        },
		{
            "date": "",
            "text": "we do a pretty slim slither of all that is possible"
        },
		{
            "date": "",
            "text": "It's like uber for shaving cream"
        },
		{
            "date": "",
            "text": "i should probably get a tattoo of my name, just in case"
        },
		{
            "date": "",
            "text": "A wicked curse would be like you have no idea who I am but constantly see what I see as a transparent overlay over your own vision"
        },
		{
            "date": "",
            "text": "a cell multiplying and a cell dividing is kind of the same thing"
        },
		{
            "date": "",
            "text": "change yourself? how bout just changing everyone else in your head"
        },

		{
            "date": "",
            "text": "Nair but with trained guppies"
        },

		{
            "date": "",
            "text": "If you could take one \"if you could take one [blank] to a deserted island\" question to a deserted island, what would you take"
        },
		{
            "date": "",
            "text": "Eigenvalue nothing anymore"
        },
		{
            "date": "",
            "text": "there's like 700 muscles in my body one of them might be jacked idk"
        },
		{
            "date": "",
            "text": "I know every combination of animal fights, I know the winners, I know the losers"
        },
		{
            "date": "",
            "text": "soups up broth"
        },
		{
            "date": "",
            "text": "realizing that you can't wait for a better future and need to act now!! what a classic!"
        },
		{
            "date": "",
            "text": "rain is relief"
        },
		{
            "date": "",
            "text": "Blunder Years, the Extended Director's Cut, with over 4 years of additional zany faux pas and wild insecurity"
        },
		{
            "date": "2017-10-11 00:54:20 +0000",
            "text": "manager grins wryly \"what about people skills?\"  \nIm stunned\nhe pushes me in rolly chair \"Wait! onetimemyteam- \" \nshattered window, falling"
        },
		{
            "date": "",
            "text": "I wouldn't need to leave my bones out to dry if I had an exoskeleton"
        },
		{
            "date": "",
            "text": "Snakes are the purest because they don't have any disgusting limbs"
        },
		{
            "date": "",
            "text": "glad there are people different from me. somebody has to be doing all the things that I am not doing."
        },
		{
            "date": "",
            "text": "another: \"pray for family bullshit for bread\""
        },
		{
            "date": "",
            "text": "my favorite prodverb \"fear not the wolf among sheep but the sheep in the lion\""
        },
		{
            "date": "",
            "text": "compar e (nice) compar atively (wtf)"
        },
		{
            "date": "",
            "text": "Soup is equality. Everything soaks up the broth, contributes to the broth."
        },
		{
            "date": "2017-12-15 03:35:48 +0000",
            "text": "On the next episode of \"Fix or Fiz\"!\n\nHe wants a computer processor!\n[\"heen yes pixels\"] \n[RAPID TIM ALLEN GRUNTS]\n\nShe wants a food processor!\n[ \"food's bae\"] \n[DRAMATIZED BARFING HELL]\n\nWill they Fix\n[GRAINY GREEN BEDROOM CAMERA MOANING SOFTCORE]\n or Fiz???\n[PILLORY]"
        },
		{
            "date": "",
            "text": "it takes me like 5 years of sweaty introspection and prayer to realize i'm wrong"
        },
		{
            "date": "",
            "text": "printing and cutting out bitcoin signs to glue onto my eyeballs"
        },
		{
            "date": "",
            "text": "Hogwarts but instead everyone is studying to be a hog"
        },
		{
            "date": "",
            "text": "Accomplish realistic goals, smile at success."
        },
		{
            "date": "2016-07-30 20:39:17 +0000",
            "text": "Offbrand Adderall is called Thanatophobiall®."
        },
		{
            "date": "",
            "text": "I love new ideas, give me new ideas"
        },
		{
            "date": "",
            "text": "Early mornings are a great time for me to avoid people my own age and forget I'm hardly real"
        },
		{
            "date": "",
            "text": "Extinct giant mammals 😍😍😍😍😍😍😍😍😍"
        },
		{
            "date": "2016-08-18 00:10:02 +0000",
            "text": "lol the best prank by far gotta be that there isn't going to be enough fresh water haha sick"
        },
		{
            "date": "",
            "text": "\"Lose your gut in ten days\" sounds like torture."
        },
		{
            "date": "2016-08-10 23:12:09 +0000",
            "text": "Don't know if I am a miserable contrarian or a horse librarian"
        },
		{
            "date": "2016-08-10 22:09:46 +0000",
            "text": "Can we do better than trees?"
        },
		{
            "date": "2016-08-06 00:51:28 +0000",
            "text": "I can't trust my imagined reality, too often it is wrong."
        },
		{
            "date": "2016-08-05 23:34:53 +0000",
            "text": "does being old school include communal farming and sun worship"
        },
		{
            "date": "2016-08-05 21:28:34 +0000",
            "text": "everything that comes out my mouth regrets me"
        },
		{
            "date": "2016-08-05 20:55:23 +0000",
            "text": "Would liked to have met the first proto-bat that tried to fly."
        },
		{
            "date": "2016-08-08 20:22:55 +0000",
            "text": "There are no rules but you are not sure how possible your dreams are."
        },
		{
            "date": "2016-08-04 05:07:44 +0000",
            "text": "Somebody has to be serious."
        },
		{
            "date": "2016-08-04 03:43:26 +0000",
            "text": "I wanna be a stay-at-home scientist"
        },
		{
            "date": "2016-08-04 03:36:23 +0000",
            "text": "Zocrates"
        },
		{
            "date": "2016-08-03 16:50:48 +0000",
            "text": "My sampling rate feels low"
        },
		{
            "date": "2016-08-03 16:28:39 +0000",
            "text": "col one l, co lone l, colo nel, colon el, co lo nel"
        },
        {
            "date": "2016-08-03 16:00:21 +0000",
			"text": "Thou sands"
		}
	]
}